tap "g-gaston/pullreminders"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "bat"
brew "coreutils"
brew "git-delta"
brew "grep"
brew "htop"
brew "jq"
brew "nmap"
brew "snappy"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "zsh"
cask "alacritty"
cask "amethyst"
cask "font-hack-nerd-font"
cask "trailer"
cask "visual-studio-code"
cask "firefox"
