tap "g-gaston/pullreminders"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "bat"
brew "cask"
brew "coreutils"
brew "docker"
brew "git-delta"
brew "go"
brew "grep"
brew "htop"
brew "jq"
brew "nmap"
brew "snappy"
brew "telnet"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "yq"
brew "zsh"
cask "alacritty"
cask "amethyst"
cask "boostnote"
cask "cscreen"
cask "docker"
cask "quip"
cask "spotify"
cask "trailer"
cask "visual-studio-code"
