aaron-bond.better-comments
arcticicestudio.nord-visual-studio-code
azemoh.one-monokai
bungcip.better-toml
CoenraadS.bracket-pair-colorizer-2
eamodio.gitlens
Equinusocio.vsc-community-material-theme
Equinusocio.vsc-material-theme
equinusocio.vsc-material-theme-icons
formulahendry.code-runner
foxundermoon.shell-format
GitHub.remotehub
golang.go
mechatroner.rainbow-csv
ms-python.python
ms-python.vscode-pylance
ms-toolsai.jupyter
ms-toolsai.jupyter-keymap
ms-vscode-remote.remote-containers
ms-vscode-remote.remote-ssh
ms-vscode-remote.remote-ssh-edit
ms-vscode-remote.vscode-remote-extensionpack
oderwat.indent-rainbow
redhat.vscode-commons
redhat.vscode-yaml
sleistner.vscode-fileutils
streetsidesoftware.code-spell-checker
Tchoupinax.tilt
vincaslt.highlight-matching-tag
vscodevim.vim
wingrunr21.vscode-ruby
yzhang.markdown-all-in-one
zhuangtongfa.material-theme
